CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Todos los derechos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Los detalles de tus contactos pueden ayudar a completar los formularios de forma más rápida en Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Todos los derechos reservados.";
